Repository: nchkadua/AdjarabetMobileAdjarabet
Catalog: Mobile/App/Resources/*.lproj/Localization.strings
Languages: ka

source: Login
ka: შესვლა

# home_page_title
source: Games
ka: თამაშები

# home_search_placeholder
source: Search for games
ka: მოძებნე თამაშები

# sports_page_title
source: Sports
ka: სპორტი

# promotions_page_title
source: Promotions
ka: პრომო

# notifications_page_title
source: Notifications
ka: შეტყობინებები

# notifications_page_delete_title
source: Delete
ka: წაშლა

source: Recently Played
ka: ბოლოს ნათამაშები

source: View All
ka: ყველა

source: Cancel
ka: გამოსვლა

# not_member
source: Not a member?
ka: წევრი არ ხარ?

source: Join now
ka: შემოგვიერთდი

# login_button_title
source: Log In
ka: ავტორიზაცია

source: Settings
ka: პარამეტრები

# gender_female
source: Female
ka: ქალი

# gender_male
source: Male
ka: მამაკაცი

# gender_other
source: Other
ka: სხვა

# gender_prefer_not_to_say
source: Prefer Not To Say
ka: ამჯობინა არ დაეზუსტებინა

# login_page_title
source: Log in to
ka: შესვლა

# login_forgot_password
source: Forgot Password?
ka: დაგავიწყდათ პაროლი?

# login_forgot_username
source: Forgot Username?
ka: სახელი?

# login_sms_login
source: SMS Login
ka: SMS LOGIN-ით

# login_username_input_title
source: Username
ka: სახელი

# login_password_input_title
source: Password
ka: პაროლი

# sms_login_page_title
source: OTP Authorization
ka: SMS ავტორიზაცია

# sms_confirmation_description
source: Code is sent to yout number
ka: თქვენი კოდი გამოგზავნილია თქვენს ნომერზე

# sms_resend
source: Resend SMS
ka: SMS გაგზავნა

# sms_resend_title
source: Resend
ka: ხელახლა გაგზავნა

# sms_resend_time
source: Seconds
ka: წამში

# verified
source: Account is Verified
ka: Your Account is Verified

# biomatry_authentication_parameters
source: Authentication Parameters
ka: Biometry Authentication Parameters

# account_information_title
source: Account Information
ka: ანგარიშის ინფორმაცია

# account_info_private_info_title
source: Private Information
ka: პირადი ინფორმაცია

# account_info_username
source: Username
ka: მომხმარებელი

# account_info_user_id
source: User ID
ka: მომხმარებლის ID

# account_info_personal_id
source: Personal ID
ka: პერსონალური ID

# account_info_status
source: Status
ka: სტატუსი

# account_info_password
source: Password
ka: პაროლი

# account_info_contact_info_title
source: Contact Information
ka: საკონტაქტო ინფორმაცია

# account_info_mail
source: Mail
ka: ელ.ფოსტა

# account_info_phone_number
source: Phone Number
ka: მობილური ნომერი

# account_info_personal_info_title
source: Personal Information
ka: პერსონალური ინფორმაცია

# account_info_name
source: Name
ka: სახელი

# account_info_surname
source: Surname
ka: გვარი

# account_info_birth_date
source: Birth Date
ka: დაბადების თარიღი

# account_info_gender
source: Gender
ka: სქესი

# account_info_country
source: Country
ka: ქვეყანა

# account_info_address
source: Address
ka: მისამართი

# account_info_save_button_title
source: Save
ka: შენახვა

# account_info_status_button_title
source: SELF SUSPEND
ka: დაბლოკვა

# self_suspend_title
source: Self Suspend
ka: თავის დაბლოკვა

# mail_change_title
source: Change E-Mail
ka: ელ.ფოსტის შეცვლა

# change_mail_button_title
source: დადასტურება
ka: ელ.ფოსტის შეცვლა

# address_change_title
source: Change Address
ka: მისამართის განახლება

# new_address_subtitle
source: Enter New Address
ka: შეიყვანეთ თქვენი ახალი მისამართი

# new_address_placeholder
source: Enter New Address
ka: შეიყვანეთ ახალი მისამართი

# approve_address_button_title
source: Approve
ka: დადასტურება

# password_change_title
source: Change Password
ka: პაროლის ცვლილება

source: Old Password
ka: ძველი პაროლი

source: New Password
ka: ახალი პაროლი

# repeat_password
source: Repeat New Password
ka: გაიმეორეთ ახალი პაროლი

# update_password_button_title
source: Update Password
ka: პაროლის განახლება

# phone_number_change_title
source: Change Phone Number
ka: ტელეფონის ნომრის ცვლილება

# phone_number_subtitle
source: Enter New Phone Number
ka: შეიყვანეთ ახალი მობილურის ნომერი

# approve_number_button_title
source: Continue
ka: დადასტურება

# phone_prefix
source: Prexix
ka: კოდი

# new_phone_number
source: Phone Number
ka: ტელეფონის ნომერი

# cashflow_done_button_title
source: Finish
ka: Done

# delete_button_title
source: Delete
ka: წაშლა

# biometric_settings_activate_touch_id
source: TOUCH ID
ka: Touch ID-ის გააქტიურება

# biometric_settings_activate_face_id
source: FACE ID
ka: Face ID-ის გააქტიურება

# biometric_settings_activate_biometry
source: Activate
ka: ბიომეტრიულის გააქტიურება

# biometric_settings_not_available
source: Biometry is not available
ka: ბიომეტრია არ არის ხელმისაწვდომი

# p2p_transfer_p2p_transfer
source: P2P Transfer
ka: P2P ტრანსფერი

# p2p_transfer_friend_id
source: Friend ID
ka: მეგობრის ID

# p2p_transfer_tranfer_amount
source: Transfer amount
ka: გადასარიცხი თანხა

# p2p_transfer_transaction_commission
source: Transaction commission
ka: ტრანზაქციის საკომისიო

# p2p_transfer_total_amount
source: Total amount
ka: ჯამური თანხა

# p2p_transfer_confirm
source: Confirm
ka: დადასტურება

# transactions_filter_title
source: Filter
ka: ფილტრი

# account_parameters_change_password
source: Change password
ka: პაროლის შეცვლა

# account_parameters_high_security
source: High security mode
ka: მაღალი დაცვის რეჟიმი

# account_parameters_self_block
source: Block account
ka: საკუთარი თავის დაბლოკვა

# account_parameters_login_history
source: Login history
ka: შესვლის ისტორია

# account_parameters_messages_header
source: Security messsages
ka: უსაფრთხოების შეტყობინებები

# account_parameters_messages_sms_title
source: SMS Messages
ka: SMS შეტყობინებები

# account_parameters_messages_sms_description
source: You'll recieve sms on your phone
ka: თქვენ მიიღებთ SMS შეტყობინებებს თქვენს ტელეფონის ნომერზე

# account_parameters_messages_sms_button
source: configure parameters
ka: პარამეტრების დაყენება

# account_parameters_messages_email_title
source: Emails
ka: ელ-ფოსტის შეტყობინებები

# account_parameters_messages_email_description
source: You'll recieve emails
ka: თქვენ მიიღებთ შეტყობინებებს თქვენს ელ-ფოსტაზე

# account_parameters_messages_email_button
source: configure parameters
ka: პარამეტრების დაყენება
